[
  "calendar-beta",
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "table-editor-obsidian",
  "dataview",
  "contribution-graph",
  "obsidian-memos",
  "obsidian-git"
]